; Generated (01.03.2022 15:37:42) by Defender Control v2.1
; www.sordum.org

[Main]
Language=German_German
HideWindowOnStartup=0
HideWhenMinimized=0
ManageSettingsShortcut=1
TamperVersion=1
BlockMpcmdrun=1

[Service_List]
WinDefend=2,4
WdFilter=0,4
WdNisDrv=3,4
WdNisSvc=3,4

[Language_English]
Translator=BlueLife
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender is running"
03="Windows Defender is turned off"
04="Windows Defender cannot be started"
05="Windows Defender service not found"
06="Real-time protection is turned off"
07="&Disable Windows Defender"
08="&Enable Windows Defender"
09="&Open Security Center"
10="&Menu ..."
11="&Defender Settings"
12="&Hide Window on Startup"
13="&Hide When Minimized"
14="Add it to the &Exclusions List"
15="&Refresh"
16="&Command Line Info"
17="&Donate"
18="&Contact"
19="&HomePage"
20="&About"
21="&Show Defender Control"
22="&Exit Defender Control"
23="Please Wait ..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_German_German]
Translator="Nemo"
01="Windows Defender mit administrativen Rechten ab- oder einschalten"
02="Windows Defender läuft"
03="Windows Defender ist abgeschaltet"
04="Windows Defender kann nicht gestartet werden"
05="Windows Defender Dienst nicht gestartet"
06="Echtzeitschutz ist ausgeschaltet"
07="Windows Defender &ausschalten"
08="Windows Defender &einschalten"
09="&Sicherheitszentrum öffnen"
10="&Menü ..."
11="Defender Ein&stellungen"
12="Fenster beim Starten &verstecken"
13="Fenster beim &Minimieren verstecken"
14="dControl der Ausnahmen-&Liste hinzufügen"
15="Erneuer&n"
16="&Kommandozeilen-Info"
17="&Spende"
18="&Kontakt"
19="&HomePage"
20="&Über"
21="Defender-&Control anzeigen"
22="Defender-Control &beenden"
23="Bitte warten ..."
24="Um weitermachen zu können, müssen Sie den Manipulationsschutz manuell ausschalten.\nWollen Sie es einstellen?"

[Language_Turkish_Türkçe]
Translator="BlueLife"
01="Windows Defenderi, yönetici haklarıyla kapatır veya açar"
02="Windows Defender çalışıyor"
03="Windows Defender kapalı"
04="Windows Defender başlatılamıyor"
05="Windows Defender hizmeti bulunamadı"
06="Gerçek zamanlı koruma kapalı"
07="&Windows Defenderi Devre Dışı Bırak"
08="&Windows Defender Etkinleştir"
09="&Güvenlik Merkezini aç"
10="&Menü ..."
11="&Defender Ayarları"
12="&Başlangıçta Pencereyi Gizle"
13="&Küçültüldüğünde Pencereyi Gizle"
14="&Hariç Tutulanlar Listesine Ekle"
15="&Yenile"
16="&Komut Istemi Bilgisi"
17="&Bağış Yap"
18="&İletişim"
19="&Web Sitesi"
20="&Hakkında"
21="&Ana Pencereyi Göster"
22="&Defender Controlu Kapat"
23="Lütfen Bekleyin ..."
24="İşleme devam etmek için kurcalamaya karşı koruma manuel olarak kapatılmalıdır.\n Kapatmak istiyor musunuz?"

[Language_Russian_Русский]
Translator="Sergey.Ramazanov"
01="Программа предназначена для включения и отключения "Защитника Windows" с правами администратора"
02="Защитник Windows работает :)"
03="Защитник Windows выключен!"
04="Защитник Windows не может быть запущен"
05="Служба Защитника Windows не найдена"
06="Защита в режиме реального времени выключена"
07="&Отключить Защитник Windows"
08="&Включить Защитник Windows"
09="&Центр Безопасности"
10="&Меню ..."
11="&Настройки Защитника Windows"
12="&Скрывать окно при запуске"
13="&Скрыть, когда свернуто"
14="&Добавить в список исключений"
15="&Обновить статус"
16="&Информация о командной строке"
17="&Пожертвовать"
18="&Контакты"
19="&Домашняя страница"
20="&О программе"
21="&Показать Defender Control"
22="&Выйти из Defender Control"
23="Ожидайте..."
24="Для продолжения обработки необходимо вручную отключить защиту от несанкционированного доступа.\nВы хотите его выключить?"

[Language_Russian_Русский 2]
Translator="danilwhale6776"
01="Включить или отключить Безопасность Windows"
02="Безопасность Windows запущена"
03="Безопасность Windows выключена"
04="Безопасность Windows нельзя запустить"
05="Анти-вирусная служба не найдена"
06="&Защита в реальном времени отключена"
07="&Отключить Безопасность Windows"
08="&Запустить Безопасность Windows"
09="&Открыть Центр безопасности"
10="&Меню ..."
11="&Параметры Безопасность Windows"
12="&Прятать окно в трей при запуске"
13="&Прятать в трей когда сворачивается"
14="Добавить в &Список исключений"
15="&Обновить"
16="&Информация о использовании в командной строке"
17="&Задонатить разработчику на хлебушек <3"
18="&Контактный центр"
19="&Главная страница"
20="&Об Defender Control"
21="&Показать Defender Control"
22="&Выйти из Defender Control"
23="Подождите минуточку..."
24="Для продолжения действий, тебе надо вручную отключить Защиту от несанкционированного доступа.\nТы вправду хотите отключить её?"

[Language_Russian_Русский (W/O Translator)
Translator="Palmee (vk.com/nshenderme)"
01="Включить или отключить защитник Windows"
02="Защитник Windows запущен"
03="Защитник Windows выключен"
04="Защитник Windows не может быть запущен"
05="Защитник Windows не установлен (У тебя Windows LTSC/LTSB дурень XD)"
06="&Защита в реальном времени отключена"
07="&Отключить защитник Windows"
08="&Запустить защитник Windows"
09="&Открыть защитник Windows"
10="&Меню..."
11="&Параметры защитника Windows"
12="&Спрятать окно в трей при запуске"
13="&Спрятать в трей после сворачивания"
14="Добавить в &список исключений"
15="&Обновить"
16="&Информация в командной строке"
17="&Задонатить разработчику на покушать :3"
18="&Обратная связь"
19="&Сайт создателя"
20="&О программе"
21="&Показать Defender Control"
22="&Выйти из Defender Control"
23="Подождите минуточку... (Возможно бесконечность :D)"
24="Для продолжения действий, тебе надо вручную отключить защиту от несанкционированного доступа.\nТы вправду хочешь отключить её?"

[Language_French_Français]
Translator="Largo"
01="Activez ou désactivez Windows Defender avec des droits d'administrateur"
02="Windows Defender est en cours d'exécution"
03="Windows Defender est désactivé"
04="Windows Defender ne peut pas être démarré"
05="Service Windows Defender introuvable"
06="La protection en temps réel est désactivée"
07="&Désactiver Windows Defender"
08="&Activer Windows Defender"
09="&Ouvrir le centre de sécurité"
10="&Menu..."
11="&Paramètres Defender"
12="&Masquer la fenêtre au démarrage"
13="&Masquer lorsque minimisé"
14="&Ajouter à la liste d'exclusion"
15="&Actualiser"
16="&Info de ligne de commande"
17="&Faire un don"
18="&Contact"
19="&Page d'accueil"
20="À Propos"
21="&Afficher Control Defender"
22="&Quitter Defender Control"
23="Veuillez patienter ...."
24="Pour continuer le traitement, vous devez désactiver manuellement la protection contre les falsifications.\n Voulez-vous la désactiver ?"

[Language_Korean_한국어]
Translator="비너스걸"
01="관리자 권한으로 Windows Defender 끄기 또는 켜기"
02="Windows Defender가 실행 중입니다"
03="Windows Defender가 꺼져 있습니다"
04="Windows Defender를 시작할 수 없습니다"
05="Windows Defender 서비스를 찾을 수 없습니다"
06="실시간 보호 기능이 꺼져 있습니다"
07="Windows Defender 사용 안 함(&D)"
08="Windows Defender 사용(&E)"
09="보안 센터 열기(&O)"
10="메뉴(&M)..."
11="Defender 설정(&D)"
12="Windows 시작시 숨기기(&H)"
13="최소화시 숨기기(&H)"
14="제외 사항에 추가(&E)"
15="새로 고침(&R)"
16="명령행 정보(&C)"
17="기부하기(&D)"
18="연락처(&C)"
19="홈페이지(&H)"
20="제품 정보(&A)"
21="Defender 제어 표시(&S)"
22="Defender 제어 종료(&E)"
23="기다려주십시오..."
24="\n처리를 계속하려면 변조 방지를 수동으로 꺼야 합니다.\n 끄시겠습니까?"

[Language_Korean2_한국어]
Translator="비너스걸,우모자보호령"
01="Windows Defender 끄기 또는 켜기 프로그램입니다"
02="Windows Defender가 실행 중입니다"
03="Windows Defender가 꺼져 있습니다"
04="Windows Defender를 시작할 수 없습니다"
05="Windows Defender 서비스를 찾을 수 없습니다"
06="실시간 보호 기능이 꺼져 있습니다"
07="Windows Defender 사용 안 함(&D)"
08="Windows Defender 사용(&E)"
09="보안 센터 열기(&O)"
10="메뉴(&M)"
11="Defender 설정(&D)"
12="Windows 시작시 숨기기(&H)"
13="최소화시 숨기기(&H)"
14="제외 목록 추가(&E)"
15="새로 고침(&R)"
16="명령행 정보(&C)"
17="기부하기(&D)"
18="문의하기(&C)"
19="홈페이지(&H)"
20="제품 정보(&A)"
21="Defender 제어 표시(&S)"
22="Defender 제어 종료(&E)"
23="기다려주십시오..."
24="\n처리를 계속하려면 변조 방지를 수동으로 꺼야 합니다.\n 끄시겠습니까?"

[Language_Chinese (Simplified)_简体中文]
Translator="胡萝卜周"
01="使用管理员权限关闭或打开 Windows Defender"
02="Windows Defender 运行中"
03="Windows Defender 已关闭"
04="Windows Defender 无法启动"
05="找不到 Windows Defender 服务"
06="实时防护已关闭"
07="停用 Windows Defender(&D)"
08="启用 Windows Defender(&E)"
09="打开安全中心(&O)"
10="菜单(&M)..."
11="Defender 设置(&D)"
12="启动时隐藏窗口(&H)"
13="最小化时隐藏(&H)"
14="添加到排除列表(&E)"
15="刷新(&C)"
16="命令行信息(&C)"
17="捐赠(&D)"
18="联系我们(&C)"
19="主页(&H)"
20="关于(&A)"
21="显示 Defender Control(&S)"
22="退出 Defender Control(&E)"
23="请稍侯..."
24="为了继续处理，您必须手动关闭篡改保护。\n是否要关闭它？"

[Language_Chinese (Traditional)_繁體中文]
Translator="胡蘿蔔周"
01="使用管理員許可權關閉或開啟 Windows Defender"
02="Windows Defender 執行中"
03="Windows Defender 已關閉"
04="Windows Defender 無法啟動"
05="找不到 Windows Defender 服務"
06="即時防護已關閉"
07="停用 Windows Defender(&D)"
08="啟用 Windows Defender(&E)"
09="打開安全中心(&O)"
10="選單(&M)..."
11="Defender 設定(&D)"
12="啟動時隱藏視窗(&H)"
13="最小化時隱藏(&H)"
14="添加到排除列表(&E)"
15="重新整理(&R)"
16="命令列資訊(&C)"
17="捐贈(&D)"
18="聯繫我們(&C)"
19="首頁(&H)"
20="關於(&A)"
21="顯示 Windows Defender(&S)"
22="結束 Windows Defender(&E)"
23="請稍候..."
24="為了繼續處理，您必須手動關閉篡改保護。\n是否要關閉它？"

[Language_Italian_Italiano]
Translator="Steami"
01="Attiva/Disattiva Windows Defender come amministratore"
02="Windows Defender è attivo"
03="Windows Defender è disattivato"
04="Windows Defender non può essere attivato"
05="Il servizio Windows Defender non è stato trovato"
06="La protezione in tempo reale è disattivata"
07="Disattiva Windows Defender"
08="Attiva Windows Defender"
09="Apri Centro Sicurezza"
10="Menu"
11="Impostazioni Defender"
12="Nascondi finestra all'avvio"
13="Nascondi quando minimizzato"
14="Aggiungi all'elenco di esclusione"
15="Ricarica"
16="Informazioni sulla linea di comando"
17="Dona"
18="Contatti"
19="Pagina Iniziale"
20="Di"
21="Mostra Defender Control"
22="Esci da Defender Control"
23="Attendi..."
24="Per continuare l'elaborazione, è necessario disattivare manualmente la protezione antimanomissione.\n Vuoi disattivarlo?"

[Language_Slovenian_Slovenija]
Translator="Tisti glih"
01="Windows Defender Vklop ali Izklop z Administratorskimi pravicami Lastnika PC"
02="Zagon Programa Windows Defender"
03="Windows Defender je Izklopljen"
04="Windows Defender ni mogoče zagnati"
05="Storitev Windows Defender ni mogoče najti"
06="Zaščita v Realnem času je Izklopljena"
07="&DEAKTIVIRAJ Zaščito Windows Defender"
08="&AKTIVIRAJ Zaščito Windows Defender"
09="&Odpri Varnostni Center"
10="&Meni ..."
11="&Nastavitve Zaščite"
12="&Skrij okno ob zagonu"
13="&Skrij ko se zmanjša okno"
14="&Dodaj na seznam izključitev "
15="&Osveži"
16="&Informacije o ukazni vrstici"
17="&Doniraj"
18="&Stik"
19="&Domača Stran"
20="&Informacije o Programu"
21="&Prikaži Zaščito za Zaščito"
22="&Izhod Defender Control"
23="Prosim počakajte ..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Japanese_日本語]
Translator="wakaizumo"
01="管理者権限で Microsoft Defender の\n有効 / 無効 を切替える事ができます。"
02="Microsoft Defender は実行されています"
03="Microsoft Defender は無効化されています"
04="Microsoft Defender を起動できませんでした"
05="Microsoft Defender サービスが見つかりません"
06="リアルタイム保護は無効化されています"
07="Microsoft Defender を無効化"
08="Microsoft Defender を有効化"
09="セキュリティセンター を開く"
10="メニュー"
11="保護状態を確認する(&S)..."
12="起動時にウィンドウを表示しない(&H)"
13="最小化時にトレイへ格納(&M)"
14="このソフトを検出除外リストに追加(&E)"
15="最新の情報に更新(&R)"
16="コマンドライン情報(&C)..."
17="[web] 寄付サイトへ(&D)..."
18="[web] お問い合わせ(&Q)..."
19="[web] 作者サイトへ(&P)..."
20="このソフトについて"
21="ウィンドウを表示(&S)..."
22="終了(&X)"
23="処理中・・・ 少々お待ち下さい"
24="処理を続けるためには、手動で改ざん防止をオフにする必要があります。\nオフにしますか?"

[Language_Polish_Polski]
Translator="Alan Nowak"
01="Czy Chcesz Wyłączyć lub włączyć Windows Defender z uprawnieniami administratora'' 
02="Windows Defender jest włączony"
03="Windows Defender jest wyłączony"
04="Windows Defender nie może się uruchomić"
05="Serwis Windows Defender nie znaleziony"
06="Ochrona przed wirusami jest wyłączona"
07="Wyłącz Windows Defender"
08="Włącz Windows Defender"
09="Otwórz Security Center"
10="Menu"
11="Ustawienia Ochrony"
12="Ukryj okno na włączenie urządzenia"
13="Ukryj kiedy zminimalizowane"
14="Dodaj do listy wykluczeń"
15="Odśwież"
16="Info o Linię Komend"
17="Podaruj"
18="Kontakt"
19="Strona Główna"
20="O"
21="Pokaż Defender Control"
22="Zamknij Defender Control"
23="Proszę Czekać..."
24="Aby kontynuować przetwarzanie, musisz ręcznie wyłączyć ochronę przed manipulacją.\n Czy chcesz ją wyłączyć?"

[Language_Bulgarian_Български]
Translator="ExaFlop"
01="Превключване на Защитника на Windows с администраторси права"
02="Защитникът на Windows работи"
03="Защитникът на Windows е изключен"
04="Защитникът на Windows не може да се стартира"
05="Услугата на защитника на Windows не е намерена"
06="Защитата в реално време е изключена"
07="&Изключи защитника на Windows"
08="&Включи защитника на Windows"
09="&Отвори центъра за защита"
10="&Меню..."
11="Настройки на &Защитника"
12="&Скрий прозореца при стартиране"
13="&Скрий при минимизиране"
14="Добави към &списъка с изключения"
15="&Опресни"
16="&Информация за ключовете за управление"
17="&Дарете"
18="&Връзка"
19="&ДомашнаСтраница"
20="&Относно"
21="&Покажи управлението на защитника"
22="&Изход от управлението на защитника"
23="Моля, изчакайте..."
24="За да продължите обработката, трябва ръчно да изключите защитата от злоупотреба.\n Искате ли да я изключите?"

[Language_Spanish_Español España]
Translator="Freire Hispalensis"
01="Activar o desactivar Windows Defender con derechos de administrador"
02="Windows Defender está ejecutándose"
03="Windows Defender está desactivado"
04="Windows Defender no puede ser iniciado"
05="No se encuentra el servicio de Windows Defender"
06="La protección en tiempo real está desactivada"
07="Deshabilitar Windows Defender"
08="Habilitar Windows Defender"
09="Abrir el Centro de Seguridad"
10="Menú ..."
11="Configuración de Windows Defender"
12="Ocultar ventana al iniciar"
13="Ocultar cuando se minimiza"
14="Agregar a la lista de exclusiones"
15="Actualizar"
16="Información sobre la línea de comandos"
17="Donar"
18="Contacto"
19="Página principal"
20="Acerca de"
21="Mostrar Defender Control"
22="Salir"
23="Por favor, espere ..."
24="Para continuar con el proceso, debe desactivar manualmente la protección contra manipulaciones.\n ¿Quieres apagarlo?"

[Language_Arabic_عربى]
Translator="AhmedBakr"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defenderيعمل الآن"
03="تم إيقاف Windows Defender"
04="لا يستطيع تشغيل Windows Defender"
05="خدمات Windows Defender غير موجودة"
06="تم إيقاف تشغيل الحماية الحقيقية"
07="&تعطيل Windows Defender"
08="تف&عيل Windows Defender"
09="&فتح مركز الحماية"
10="القائ&مة ..."
11="إعدادات ديفندر"
12="&إخفاء النافذة عند بدء التشغيل"
13="&إخفاء عند التصغير"
14="&أضف إلى قائمة الاستبعاد"
15="&تحديث"
16="&معلومات الأوامر السطرية"
17="&تبرع"
18="&التواصل"
19="&الصفحة الرئيسية"
20="ومعلومات عن"
21="&إظهار لوحة تحكم الديفندر"
22="&إنهاء لوحة تحكم الديفندر"
23="يرجا الإنتظار ..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Arabic_العربية *]
Translator="بلولايف"
01="Turn Windows Defender off or on with administrator rights"
02="حماية الويندوز تعمل"
03="حماية الويندوز لا تعمل"
04="حماية الوينداوز لا يمكن تفعيلها"
05="خادم حماية الويندوز لا يوجد"
06="الحماية في الوقت الحقيقي لا تعمل"
07="إيقاف حماية الوينداوز"
08="تفعيل حماية الويندوز"
09="فتح مركز الحماية"
10="القائمة"
11="إعدادات الحماية"
12="إخفاء النافذة عند بدا التشغيل"
13="إخفاء البرنامج عند التصغير"
14="أضف إلى قائمة الاستبعاد"
15="تحديث"
16="معلومات سطر الاوامر"
17="إدعمنا"
18="تواصل معنا"
19="الواجهة الرئيسية"
20="ومعلومات عن"
21="إظهار إعدادات التحكم في الحماية"
22="الخروج من إعدادات التحكم في الحماية"
23="...المرجو الانتظار"
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Czech_Čeština]
Translator="Radoslav "Kedar" Ježík"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender je zapnutý"
03="Windows Defender je vypnutý"
04="Windows Defender nelze zapnout"
05="Windows Defender nebyla nalezena"
06="Ochrana v realném čase je vypnutá"
07="&Vypnout Windows Defender"
08="&Zapnout Windows Defender"
09="&Zabezpečení Windows"
10="&Menu ..."
11="&Nastavení Zabezpečení Windows"
12="&Skrýt okno při spuštění"
13="&Skrýt při minimalizaci"
14="&Přidat do seznamu vyloučených "
15="&Obnovit"
16="&Informace skrz Příkazový Řádek"
17="&Přispět"
18="&Kontakt"
19="&Domovská stránka"
20="&O programu"
21="&Zobrazit ovládání Defenderu"
22="&Odejít z ovládání Defenderu"
23="Prosím počkejte ..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Hungarian_Magyar]
Translator="LaMoLa, László Földes"
01="A Windows Defender ki- vagy bekapcsolása rendszergazdai jogokkal"
02="A Windows Defender fut"
03="A Windows Defender ki van kapcsolva"
04="A Windows Defender nem indítható"
05="A Windows Defender szolgáltatás nem található"
06="A valós idejű védelem ki van kapcsolva"
07="&A Windows Defender letiltása"
08="&A Windows Defender engedélyezése"
09="&Windows biztonság megnyitása"
10="&Menü..."
11="&Defender beállítások"
12="&Ablak elrejtése indításkor"
13="&Elrejtés kis méretűre állításkor"
14="&Hozzáadás a kizárási listához"
15="&Frissítés"
16="&Parancssori információ"
17="&Adomány"
18="&Kapcsolat"
19="&Honlap"
20="&Névjegy"
21="&A Defender-vezérlő mutatása"
22="&Kilépés a Defender-vezérlőből"
23="Kérjük, várjon..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Swedish_Svenska]
Translator="1ff"
01="Stäng av och på Microsoft Defender med Administrationsrättigheter"
02="Microsoft Defender körs"
03="Microsoft Defender är avstängt"
04="Microsoft Defender kan inte startas"
05="Microsoft Defenders tjänst hittades inte"
06="Realtidsskyddet är avstängt"
07="&Inaktivera Microsoft Defender"
08="&Aktivera Microsoft Defender"
09="&Öppna Windows säkerhet"
10="&Meny"
11="Defenders &inställningar"
12="Dölj &fönstret vid start"
13="Dölj &vid minimering"
14="&Lägg till i uteslutningslistan"
15="&Uppdatera"
16="&Kommandoradsalternativ"
17="&Donera"
18="&Kontakta"
19="&Hemsida"
20="&Om"
21="&Visa Defender Control"
22="&Stäng Defender Control"
23="Vänta ..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Greek_Ελληνικά]
Translator="Θανάσης Κατσαγεώργης"
01="Turn Windows Defender off or on with administrator rights"
02="Το Windows Defender εκτελείται"
03="Το Windows Defender απενεργοποιήθηκε"
04="Το Windows Defender δεν είναι δυνατό να εκκινήσει"
05="Η υπηρεσία του Windows Defender δε βρέθηκε"
06="Η προστασία σε πραγματικό χρόνο δεν είναι ενεργή"
07="&Απενεργοποίηση του Windows Defender"
08="&Ενεργοποίηση του Windows Defender"
09="Ά&νοιγμα Κέντρου Ασφάλειας"
10="&Μενού..."
11="&Ρυθμίσεις"
12="Α&πόκρυψη Παραθύρου στην Εκκίνηση"
13="Απόκ&ρυψη στην Ελαχιστοποίηση"
14="Προσθήκη στη λίστα εξαιρέσεων"
15="Ανανέ&ωση"
16="&Πληροφορίες Γραμμής Εντολών"
17="&Δωρεά"
18="Επι&κοινωνία"
19="&Ιστοσελίδα"
20="&Περί"
21="Εμ&φάνιση Εφαρμογής"
22="Έ&ξοδος από την Εφαρμογή"
23="Παρακαλώ Περιμένετε..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Portuguese_Português Brasileiro]
Translator="Skrullex Aurora"
01="Desative o Windows defender"
02="Windows defender está ativo"
03="Windows defender está desativado"
04="Windows defender não pode ser iniciado"
05="O serviço Windows Defender não foi encontrado"
06="Proteção em tempo real desabilitada"
07="&Desative o Windows Defender"
08="&Ative o windows Defender"
09="&Abrir menu de Segurança"
10="&Menu ..."
11="&Opções do Windows Defender"
12="&Esconder Janela ao iniciar"
13="&Esconder janela quando Minimizado"
14="Adicione a lista de Excluidos"
15="&Recarregar"
16="&Informações da linha de comando"
17="&Doar e apoiar Sordum"
18="&Contatos"
19="&Página do Site"
20="&Sobre"
21="&Mostrar o Defender Control"
22="&Sair do Defender Control"
23="Por favor, espere"
24="Por vez, para continuar você precisará desligar manualmente a proteção Contra Falsificação\nVocê quer desligar isso ?"

[Language_Portuguese_Português]
Translator="Elon"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender está em execução"
03="Windows Defender está desativado"
04="Windows Defender não pode ser iniciado"
05="Serviço do Windows Defender não encontrado"
06="Proteção em Tempo Real está desativada"
07="&Desabilitar Windows Defender"
08="&Habilitar Windows Defender"
09="&Abrir Central de Segurança"
10="&Menu..."
11="&Configurações de Segurança"
12="&Ocultar janela ao inicializar"
13="&Ocultar quando minimizado"
14="&Adicionar à lista de exceções "
15="&Atualizar"
16="&Inf. da linha de comando"
17="&Doar"
18="&Contato"
19="&Página Inicial"
20="&Sobre"
21="&Exibir Controle de Segurança"
22="&Sair do Controle de Segurança"
23="Por favor, aguarde..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Hebrew_עברית]
Translator="Translation By Yaron.S"
01="Turn Windows Defender off or on with administrator rights"
02="פעיל Windows Defender"
03="כבוי Windows Defender"
04="Windows Defender אין אפשרות להפעיל את"
05="לא נמצא Windows Defender שירות"
06="הגנה בזמן אמת כבויה"
07="Windows Defender כבה את"
08="Windows Defender הפעל את"
09="פתח את מרכז האבטחה"
10="תפריט"
11="הוסף לרשימת ההחרגה"
12="הסתר בעת האתחול"
13="הסתר כאשר ממוזער"
14="הוסף אותו לאי הכללות ברשימה"
15="רענן"
16="מידע על שורת הפקודה"
17="לתרום"
18="תמיכה"
19="אתר הבית"
20="&אודות"
21="Defender Control הצג את"
22="Defender Control צא מ- "
23="...המתן בבקשה"
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Vietnamese_Tiếng Việt]
Translator="VTA2610"
01="Tắt hoặc bật Windows Defender bằng quyền quản trị viên"
02="Windows Defender đang chạy"
03="Windows Defender bị tắt"
04="Không thể khởi động Windows Defender"
05="Không tìm thấy dịch vụ Windows Defender"
06="Bảo vệ thời gian thực bị tắt"
07="&Tắt Windows Defender"
08="&Bật Windows Defender"
09="&Mở Trung tâm Bảo mật"
10="&Menu ..."
11="&Cài đặt Defender"
12="& Ẩn cửa sổ khi khởi động"
13="&Ẩn khi Thu nhỏ"
14="Thêm nó vào & Danh sách Loại trừ"
15="&Làm mới"
16="&Thông tin dòng lệnh"
17="&Ủng hộ"
18="&Liên hệ"
19="&Trang chủ"
20="&Thông tin"
21="& Hiển thị Defender Control"
22="&Thoát Defender Control"
23="Vui lòng chờ ..."
24="Để tiếp tục xử lý, bạn phải tắt tính năng chống giả mạo theo cách thủ công.\n  Bạn có muốn tắt nó không?"

[Language_Persian_فارسی]
Translator="POORYA HZ"
01="محافظ ویندوز را با ادمینستیتور خاموش و روشن کنید"
02="محافظ ویندوز فعال است"
03="محافظ ویندوز خاموش شد"
04="محافظ ویندوز نمیتواند فعال بشود"
05="و غیر فعال کردن ویندوز دیفندر"
06="محافظت در در لحضه روشن است"
07="و غیر فعال کردن محافظ ویندوز"
08="و فعال کردن محافظ ویندوز"
09="بازکردن مرکز امنیت"
10="منو"
11="تنظیمات محافظ"
12="مخفی کردن پتجره در استارتاپ"
13="مخفی در حالت مینیمایز"
14="اضافه کردن به لیست اختصاصی"
15="تازه سازی"
16="اطلاعات کامندلاین"
17="دونیت"
18="ارتباط"
19="صفحه اصلی"
20="درباره"
21="نمایش کنترل محافظ"
22="خروج از کنترل محافظ"
23="اندکی صبر کنید"
24="برای ادامه پردازش ، باید به طور دستی حفاظت از دستکاری را خاموش کنید.\n آیا می خواهید آن را خاموش کنید؟"

[Language_Thai_ไทย]
Translator="-`•T@M RaiNBoW•`-"
01="ปิดหรือเปิด Windows Defender ด้วยสิทธิ์ของผู้ดูแลระบบ"
02="Windows Defender กำลังทำงานอยู่"
03="Windows Defender หยุดการทำงานแล้ว"
04="Windows Defender ไม่สามารถเริ่มได้"
05="ไม่พบการทำงานของ Windows Defender"
06="การปกป้องได้ถูกปิดแล้ว"
07="ปิดการทำงานของ Windows Defender"
08="เปิดการทำงานของ Windows Defender"
09="เปิดหน้าต่างความปลอดภัย"
10="เมนู"
11="การตั้งค่าของการป้องกัน"
12="ซ่อนหน้าต่างหลังจากเปิดเครื่อง"
13="ซ่อนหน้าต่างตอนกดย่อ"
14="เพิ่มในรายการยกเว้น"
15="รีเฟรช"
16="ข้อมูลบรรทัดคำสั่ง [Command Line Info]"
17="บริจาคเงิน"
18="ติดต่อ"
19="หน้าหลัก"
20="&เกี่ยวกับ"
21="เปิดการตั้งค่าของ Defender"
22="ออกจากการตั้งค่าของ Defender"
23="กรุณารอสักครู่..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Thai_ไทย #2]
Translator="Piyawud Koonmanee"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender กำลังทำงานอยู่"
03="Windows Defender หยุดการทำงานแล้ว"
04="Windows Defender ไม่สามารถเริ่มได้"
05="ไม่พบการทำงานของ Windows Defender"
06="การปกป้องได้ถูกปิดแล้ว"
07="ปืดการทำงานของ Windows Defender"
08="เปืดการทำงานของ Windows Defender"
09="เปิดหน้าต่างความปลอดภัย"
10="เมนู"
11="การตั้งค่าของการป้องกัน"
12="ซ่อนหน้าต่างหลังจากเปิดเครื่อง"
13="ซ่อนหน้าต่างตอนกดย่อ"
14="เพิ่มในรายการยกเว้น"
15="รีเฟรช"
16="ข้อมูลเส้นคำสั่ง"
17="บริจาคเงิน"
18="ติดต่อ"
19="หน้าหลัก"
20="&เกี่ยวกับ"
21="เปิดการคั้งค่าของ Defender"
22="ออกการคั้งค่าของ Defender"
23="กรุณารอ..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Finnish_Suomi]
Translator="Toni A"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender on käynnissä"
03="Windows Defender on pois päältä"
04="Windows Defenderiä ei voida käynnistää"
05="Windows Defender palvelua ei löydy"
06="Reaaliaikainen suojaus on pois käytöstä"
07="&Poista käytöstä Windows Defender"
08="&Ota käyttöön Windows Defender"
09="&Avaa Tietoturvakeskus"
10="&Valikko ..."
11="&Defender Asetukset"
12="&Piiloita ikkuna käynnistyksen yhteydessä"
13="&Piiloita kun Minimoitu"
14="&Lisää poissulkemisluetteloon"
15="&Päivitä"
16="&Komentokehoite info"
17="&Lahjoita"
18="&Ota yhteyttä"
19="&Kotisivut"
20="&Tietoja"
21="&Näytä Defender Control"
22="&Sulje Defender Control"
23="Ole hyvä ja odota ..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Ukrainian_Українська]
Translator="Єгоров Денис"
01="Turn Windows Defender off or on with administrator rights"
02="Захисник Windows працює"
03="Захисник Windows вимкнений"
04="Захисник Windows не може бути запущений"
05="Служба Захисника Windows не знайдена"
06="Захист в режимі реального часу вимкнений"
07="&Вимкнути Захисник Windows"
08="&Увімкнути Захисник Windows"
09="&Центр Безпеки"
10="&Меню ..."
11="&Настройки Захисника"
12="&Приховати вікно при запуску"
13="&Приховати, коли звернуте"
14="&Додати до списку виключень"
15="&Оновити"
16="&Інформація про командну строку"
17="&Пожертвувати"
18="&Контакти"
19="&Домашня сторінка"
20="&Інформація"
21="&Показати контроль Захисника"
22="&Вихід з контроля Захисника"
23="Будь ласка, очікуйте..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Dutch_Dutch]
Translator="Paul"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender is aan"
03="Windows Defender is uit"
04="Windows Defender kan niet starten"
05="Windows Defender service niet gevonden"
06="Real-time protection is uit"
07="&Windows Defender Uit"
08="&Windows Defender Aan"
09="&Open Security Center"
10="&Menu ..."
11="&Defender instelingen"
12="&Verberg Window bij opstarten"
13="&Verberg bij verkleinen"
14="&Toevoegen aan uitzonderingslijst"
15="&Ververs"
16="&Commando Lijn Info"
17="&Doneer"
18="&Contact"
19="&HomePage"
20="&Programma-informatie"
21="&Laat Defender Control zien"
22="&Verlaat Defender Control"
23="Even Geduld"
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Dutch_Nederlands]
Translator="Remmelt Visscher"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender is gestart"
03="Windows Defender is gestopt"
04="Windows Defender kan niet starten"
05="Windows Defender service niet gevonden"
06="Protectie staat uit"
07="&Zet Windows Defender uit"
08="&Zet Windows Defender aan"
09="&Open Beveiligingscentrum"
10="&Menu"
11="&Defender opties"
12="&Laat scherm niet zien tijdens het opstarten"
13="&Laat niet zien tijdens minimalisatie"
14="&Toevoegen aan uitzonderingslijst"
15="&Vernieuwen"
16="&Opdrachregel Informatie"
17="&Doneer"
18="&Contact"
19="&Start webpagina"
20="&Programma-informatie"
21="&Laat Defender controle zien"
22="&Eindig Defender controle"
23="Even wachten ..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Estonian_Eesti]
Translator="Toits"
01="Lülita Windows Defender sisse või välja administraatoriõigustega"
02="Windows Defender töötab"
03="Windows Defender on väljas"
04="Windows Defender ei käivitu"
05="Windows Defenderiteenust ei leita"
06="Reaalaja kaitse on välja lülitatud"
07="&Keela Windows Defender"
08="&Lubage Windows Defender"
09="&Avage Turvakeskus"
10="&Menüü ..."
11="&Defenderi seaded"
12="&Peitke käivitusaken"
13="&Peitke kui on minimeeritud"
14="&Lisa erandite loendisse"
15="&Värskenda"
16="&Käsurea teave"
17="&Anneta"
18="&Kontakt"
19="&Koduleht"
20="&Programmist"
21="&Näita Defenderi kontrolli"
22="&Välju Defenderi kontollist"
23="Palun oodake ..."
24="Töötlemise jätkamiseks peate võltsimiskaitse käsitsi välja lülitama.\n Kas soovite selle välja lülitada?"

[Language_Romanian_Română]
Translator="Coman Gelu Dănuț"
01="Dezactivați sau activați Windows Defender cu drepturi de administrator"
02="Windows Defender rulează"
03="Windows Defender este dezactivat"
04="Windows Defender nu poate fi pornit"
05="Serviciul Windows Defender nu a fost găsit"
06="Protecția în Timp-Real este dezactivată"
07="&Dezactivare Windows Defender"
08="&Activare Windows Defender"
09="&Deschide Centru de securitate"
10="&Meniu"
11="&Setări"
12="&Ascunde fereastra la pornire"
13="&Ascunde când este minimizat"
14="&Adăugați la lista de excepții"
15="&Reimprospătare"
16="&Informații despre linia de comandă"
17="&Donează"
18="&Contact"
19="&Pagina principală"
20="&Despre"
21="&Afișează Defender Control"
22="&Ieși din Defender Control"
23="Vă rugăm așteptați..."
24="Pentru a continua procesarea, trebuie să dezactivați manual protecția împotriva manipulării.\n Doriți să-l dezactivați?"

[Language_Serbian_Srpski]
Translator="Frzdy"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender je uključen"
03="Windows defender je isključen"
04="Windows defender ne može biti pokrenut"
05="Windows defender servis nije pronadjen"
06="Zaštita u realnom vremenu je isključena"
07="&Isključi Windows Defender"
08="&Uključi Windows Defender"
09="&Otvori Zaštitni centar"
10="&Meni"
11="&Defender postavke"
12="&Sakri prozor kada se računar pokrene"
13="&Sakri prozor kada je spušten"
14="&Dodaj na popis izuzetaka"
15="&Osveži"
16="&Informacije o liniji komandi"
17="&Doniraj"
18="&Kontakt"
19="&HOmeStranica"
20="&About"
21="&Pokaži Defender kontrolu"
22="&Izadji iz Defenderove kontrole"
23="Molimo sačekajte ..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Azerbaijani_Azərbaycanca]
Translator="Qüdrət"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Müdafiə İşləyir"
03="Windows Müdafiə Söndürülüb"
04="Windows Müdafiə Qoşulması Mümkün Deyil"
05="Windows Müdafiə Xidməti Tapılmadı"
06="Müdafiə real vaxt vəziyyətində söndürülüb"
07="&Windows Müdafiəni Söndürmək"
08="&Windows Müdafiəni Qoşmaq"
09="&Təhlükəsizlik Mərkəzi"
10="&Seçimlər ..."
11="&Müdafiə Tənzimləmələri"
12="&Qoşulduqda Pəncərəni Gizlətmək"
13="&Kiçildikdə Gizlətmək"
14="&İstisna siyahısına əlavə edin"
15="&Yeniləmək"
16="&Əmr Sətri Məlumatı"
17="&İanə"
18="&Əlaqə"
19="&Ana Səhifə"
20="&Haqqında"
21="&Müdafiə Nəzarətini Göstərmək"
22="&Müdafiə Nəzarətindən Çıxış"
23="Gözləyin..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Lithuanian_Lietuvis]
Translator="miestas.org"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender veikia"
03="Windows Defender išjungtas"
04="Windows Defender paleisti negalima"
05="Windows Defender paslauga nerasta"
06="Apsauga realiuoju laiku išjungta"
07="&Išjungti Windows Defender"
08="&Įjunkti Windows Defender"
09="&Apsaugos centras"
10="&Meniu ..."
11="&Скрыть окно при запуске"
12="&Slėpti langą paleidžiant"
13="&Slėpti, kai nuleista"
14="&Pridėti prie išimčių sąrašo"
15="&Atnaujiti"
16="&Komandinės eilutės informacija"
17="&Paaukoti"
18="&Kontaktai"
19="&Pradinis puslapis"
20="&Apie programą"
21="&Rodyti Defender valdymą"
22="&Išeiti iš Defender kontrolės"
23="Prašau palaukti ..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Uzbek_Oʻzbekcha]
Translator="Zafar Shamsiddinov"
01="Turn Windows Defender off or on with administrator rights"
02="Windows himoyalovchisi faol"
03="Windows himoyalovchisi faol emas"
04="Windows himoyalovchisini faollashtirib boʻlmaydi"
05="Windows himoyalovchi xizmatini aniqlab boʻlmadi"
06="Real vaqtda himoya rejimi faol emas"
07="&Windows Himoyalovchisini oʻchirmoq"
08="&Windows Himoyalovchisini yoqmoq"
09="&Xavfsizlik markazi"
10="&Menyu..."
11="&Himoyalovchi tanlovlari"
12="&Ilovaga kirganda oynani berkitmoq"
13="&Ilova darchasini trey menyusiga oʻtkazmoq"
14="&Istisnolar ro'yxatiga qo'shish"
15="&Yangilamoq"
16="&Buyruqlar satri haqida"
17="&Xayriya qilmoq"
18="&Ilova elektron pochtasi"
19="&Ilova veb sayti"
20="&Ilova haqida"
21="&Himoylash nazoratini koʻrsatmoq"
22="&Himoyalash nazoratidan chiqmoq"
23="Kutib turing..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Tajik_Тоҷикӣ]
Translator="Шамсиддинов Зафар"
01="Turn Windows Defender off or on with administrator rights"
02="Ҳимоятгари Windows дар иҷро аст"
03="Ҳимоятгари Windows хомӯш аст"
04="Ҳимоятгари Windows-ро наметавон оғоз кард"
05="Хидмати ҳимоятгари Windows-ро ёфт нашуд"
06="Ҳифозати замони воқеъи ғайрифаъол аст"
07="&Ғайрифаъол кардани ҳимоятгари Windows"
08="&Фаъол кардани ҳимоятгари Windows"
09="&Кушодани маркази амниятӣ"
10="&Меню..."
11="&Танзимоти Ҳимоятгар"
12="&Махфӣ кардани панҷара вақти даромадани барнома"
13="&Махфӣ кардани вақти камина шуда"
14="&Ба рӯйхати истисноҳо илова кунед"
15="&Нав кардан"
16="&Иттилоъи фармонҳои сатрӣ"
17="&Кӯмаки моддӣ"
18="&Тамос"
19="&Сомонаи барнома"
20="&Дар бораи барнома"
21="&Намоиши назорати ҳимоятгар"
22="&Баромадани аз назорати ҳимоятгар"
23="Мунтазир бошед..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Latvian_Latvian]
Translator="roscpctals#8200 (Discord)"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender ir ieslēgts"
03="Windows Defender ir izslēgts"
04="Windows Defender nevar būt palaists"
05="Windows Defender pakalpojums nav atrasts"
06="Reāllaika aizsardzība ir izslēgta"
07="&Atspējot Windows Defender"
08="&Iespējot Windows Defender"
09="&Atvērt Security Center"
10="&Izvēlne ..."
11="&Defender Iestatījumi"
12="&Paslēpt logu startēšanas laikā"
13="&Paslēpt kad nolaists"
14="&Pievienot izņēmumu sarakstam"
15="&Atsvaidzināt"
16="&Komandu uzvednes info"
17="&Ziedot"
18="&Kontakti"
19="&Mājaslapa"
20="&Par"
21="&Parādīt Defender Kontroli"
22="&Aizvērt Defender Kontroli"
23="Lūdzu uzgaidiet ..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Lithuanian_Lietuvių]
Translator="Okinux"
01="Turn Windows Defender off or on with administrator rights"
02="Windows sargyba vykdoma"
03="Windows sargyba sustabdyta"
04="Windows sargyba nepasileidžia"
05="Windows sargybos servisas nerastas"
06="Apsauga realiu laiku išjungta"
07="Išjungti Windows sargybą"
08="Įjungti Windows sargybą"
09="Atidaryti Windows sargybą"
10="Meniu"
11="Windows sargybos nustatymai"
12="Slėpti paleidžiant"
13="Slėpti sumažinus"
14="Pridėti prie išimčių sąrašo"
15="Atnaujinti"
16="Komandinės eilutės informacija"
17="Paremti"
18="Susisiekti"
19="Kūrėjo puslapis"
20="Apie"
21="Rodyti Windows sargybos valdymo langą"
22="Išeiti iš Windows sargybos"
23="Palaukite..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Abkhazian_Аԥсуа]
Translator="Abukhba Andrei"
01="Апрограмма азкуп "Windows Ахьчага" аҿакреи аҿыхреи  Администратор изинқәа рыла"
02="Windows Ахьчага аус ауеит"
03="Windows Ахьчага аҿыхуп!"
04="Windows Ахьчага аҿакра ауам"
05="Windows Ахьчага Амаҵзура ԥшаам"
06="Иреалу аамҭа арежим азы Ахьчага аҿыхуп"
07="&Иаҿыхтәуп Windows Ахьчага"
08="&Иаҿактәуп Windows Ахьчага"
09="&Ашәарҭадара Ацентр"
10="&Амениу ..."
11="&Windows Ахьчага Архиара"
12="&Иҵәахтәуп адәықәҵараан"
13="&Иҵәахтәуп ианеикәарҳәу"
14="&Ирҿыцтәуп астатус"
15="&Акомандатә цәаҳәа аинформациа"
16="&Ацхыраара"
17="&Аимадарақәа"
18="&Аҩынтәи адаҟьа"
19="&Апрограмма иазкны"
20="&Иаарԥштәуп Defender Control"
21="&Defender Control иҭыҵтәуп"
22="Шәыԥшы..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Turkmen_Türkmen dili]
Translator="Kakajan Mengliyev"
01="Programma "Windows Defender"-i administrator tarapyndan ýakmak we öçürmek üçin niýetlenen."
02="Windows Defender goragçysy häzirlikçe işleýär! :)"
03="Windows Defender goragçysy öçürildi! :("
04="Windows Defender goragçysy işlänok!"
05="Windows Defender goragçysynyň serwisi tapylmady"
06="Hakyky wagt režimindäki gorag öçürildi!"
07="&Windows Defender-i öçürmek"
08="&Windows Defender-i ýakmak"
09="&Howpsuzlyk Merkezi"
10="&Menýu..."
11="&Windows Defender-iň sazlamalary"
12="&Programma girende aýnany kiçeltmek"
13="&Kiçeldilende, gizlemek"
14="&Kadadan çykmalar sanawyna goşuň"
15="&Statusy täzeden görmek"
16="&Buýruklar setiri hakynda informasiýalar..."
17="&Haýyr-sahawat üçin pul goýmak"
18="&Habarlaşmak üçin..."
19="&Öý sahypasy"
20="&Programma hakynda"
21="&Defender Control-i görkezmek"
22="&Defender Control programmasyndan çykmak"
23="Haýyş edýän, garaşyň..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Georgian_ქართული]
Translator="Eric Shipshin/ერიკ შიპშინი"
01="გამორთვა ან ჩართვა ვინდოუსის მცველი ადმინისტრატორის უფლებით"
02="ვინდოუსის მცველი მუშაობს"
03="ვინდოუსის მცველი გამორთულია"
04="ვინდოუსის მცველი ვერ იწყება"
05="ვინდოუს მცველის სერვისი ვერ მოიძებნა"
06="ვინდოუს მცველის სერვისი ვერ ვიპოვეთ"
07="&გამორთვა ვინდოუს მცველის"
08="&ჩართვა ვინდოუს მცველის"
09="&გახსენით უსაფრთხოების ცენტრი"
10="&მენიუ ..."
11="&ვინდოუს მცველის პარამეტრები"
12="&ფანჯრის დამალვა ვინდოუსის დაწყების დროს"
13="&დამალვა როდესაც ჩაკეცილია"
14="დაამატეთ იგი &გამონაკლისების სიაში"
15="&განახლება"
16="&ბრძანების ხაზის ინფორმაცია"
17="&შემოწირულობა"
18="&კონტაქტი"
19="&მთავარი გვერდი"
20="&შესახებ"
21="&აჩვენეთ დამცველის კონტროლი"
22="&გასვლა დამცველის კონტროლიდან"
23="გთხოვთ დაიცადეთ ..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Indonesian_bahasa Indonesia]
Translator="Ghifariz"
01="Matikan atau hidupkan Windows Defender dengan hak administrator"
02="Windows Defender sedang berjalan"
03="Windows Defender dimatikan"
04="Windows Defender tidak dapat dimulai"
05="Windows Defender service tidak ditemukan"
06="Real-time protection dimatikan"
07="&Nonaktifkan Windows Defender"
08="&Aktifkan Windows Defender"
09="&Buka Security Center"
10="&Menu ..."
11="&Pengaturan Defender"
12="&Sembunyikan Window di Startup"
13="&Sembunyikan Saat Diperkecil"
14="Tambahkan ke &Daftar Pengecualian"
15="&Refresh"
16="&Info baris perintah"
17="&Donasi"
18="&Kontak"
19="&About"
20="&Tentang"
21="&Tampilkan Kontrol Defender"
22="&Keluar dari Kontrol Defender"
23="Tunggu Sebentar ..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Latvian_Latviešu]
Translator="Reinis"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender is ieslēgts"
03="Windows Defender ir izlēgts"
04="Windows Defender pakalpojumu nevar ieslēgt"
05="Windows Defender pakalpojums nav atrasts"
06="Īstā laika pasargāšana izslēgta"
07="Izslēgt Windows Defender"
08="Ieslēgt Windows Defender"
09="Atvērt drošības centru"
10="Izveltne"
11="Defender iestādījumi"
12="Paslēpt logu pēc automātiskās palaišanas"
13="Paslēpt kad minimizēts"
14="Add it to the &Exclusions List"
15="Atjaunot"
16="Komandrindas info"
17="Ziedot"
18="Kontaktinformācija"
19="Mājaslapa"
20="Par"
21="Rādīt Defender kontroli"
22="Iziet no Defender kontroles"
23="Lūdzu uzgaidiet..."
24="In order to continue processing, you have to manually turn off the tamper protection.\n Do you want to turn off it?"

[Language_Indonesian_Indonesia]
Translator="M!K41L"
01="Matikan atau hidupkan Windows Defender dengan hak administrator"
02="Windows Defender sedang berjalan"
03="Windows Defender dimatikan"
04="Windows Defender tidak dapat dimulai"
05="Layanan Windows Defender tidak ditemukan"
06="Perlindungan waktu nyata dimatikan"
07="&Nonaktifkan Windows Defender"
08="&Aktifkan Windows Defender"
09="&Buka Pusat Keamanan"
10="&Menu ..."
11="&Pengaturan Defender"
12="&Sembunyikan Jendela saat Memulai"
13="&Sembunyikan Saat Diminimalkan"
14="Tambahkan ke &Daftar Pengecualian"
15="&Segarkan"
16="&Info Baris Perintah"
17="&Donasi"
18="&Kontak"
19="&Halaman Beranda"
20="&Tentang"
21="&Tampilkan Kontrol Defender"
22="&Keluar dari Kontrol Defender"
23="Mohon Tunggu..."

[Language_Polish_Polski]
Translator="Kocur"
01="Uruchom Windows Defender z lub bez uprawnień administratora"
02="Windows Defender aktywny"
03="Windows Defender nieaktywny"
04="Windows Defender nie może zostać uruchomiony"
05="Usługa Windows Defender nie została znaleziona"
06="Ochrona w czasie rzeczywistym jest wyłączona"
07="&Wyłącz Windows Defender"
08="&Włącz Windows Defender"
09="&Przejdź do Zabezpieczeń"
10="&Menu..."
11="&Ustawienia Defendera"
12="&Ukryj okno przy Starcie"
13="&Ukryj gdy zminimalizowany"
14="Dodaj do &Listy wyjątków"
15="&Odśwież"
16="&Info Linia komend"
17="&Wesprzyj"
18="&Kontakt"
19="&Strona domowa"
20="&O aplikacji"
21="&Pokaż Defender Control"
22="&Wyjdź z Defender Control"
23="Proszę czekać ..."
24="Aby kontynuować przetwarzanie, musisz ręcznie wyłączyć ochronę antysabotażową.\nCzy chcesz ją wyłączyć?"
